[
    {
        "name": "Специалист по транспортной логистике",
        "alternate_url": "https://hh.ru/vacancy/103197515",
        "salary_from": 300000,
        "salary_to": 0,
        "area_name": "Астана",
        "requirement": "Знания конструкции и составляющих строительной спецтехники и механизмов. Опыт работы в логистике. Коммуникабельность. Быстрообучаемость.",
        "responsibility": "Обработка заявки и поставки техники из базы данных. Организация грузоперевозок. Организация поставки логистики техники на объект. Сбор анализ и предоставление..."
    },
    {
        "name": "Специалист по кадрам",
        "alternate_url": "https://hh.ru/vacancy/99182350",
        "salary_from": 130000,
        "salary_to": 130000,
        "area_name": "Москва",
        "requirement": "Опыт работы в кадрах от 3 лет. Уверенное владение 1С 8.3 Зуп, уверенное владение компьютером. Желание развиваться в...",
        "responsibility": "Работа в 1 С 8.3. Зуп. <highlighttext>Разработка</highlighttext> и актуализация ЛНА, должностных инструкций. Формирование и контроль табелей учета рабочего времени. "
    },
    {
        "name": "Менеджер по продажам IT решений",
        "alternate_url": "https://hh.ru/vacancy/98852136",
        "salary_from": 120000,
        "salary_to": 0,
        "area_name": "Москва",
        "requirement": "Быстрая обучаемость. Желание учиться, развиваться, и много зарабатывать в продажах, в сфере поставок IT оборудования, сегмент (B2B). ",
        "responsibility": "Продажа ПО, лицензий, серверного и сетевого оборудования, компьютерной техники и сопутствующих услуг конечным пользователям. Ведение отчётности в CRM системе, контроль..."
    },
    {
        "name": "SMM-специалист",
        "alternate_url": "https://hh.ru/vacancy/102683586",
        "salary_from": 55000,
        "salary_to": 0,
        "area_name": "Москва",
        "requirement": "Опыт работы в SMM, предпочтительно в Instagram и Одноклассники. Умение работать с видео и фотоконтентом, знание соответствующих программ. ",
        "responsibility": "Создание контента: <highlighttext>Разработка</highlighttext> и публикация сториз, постов и Reels в соответствии с контент-планом. Включение интерактивных элементов для повышения аудиторной..."
    },
    {
        "name": "Middle+/Senior Frontend Developer (Vue)",
        "alternate_url": "https://hh.ru/vacancy/102769883",
        "salary_from": 3500,
        "salary_to": 4900,
        "area_name": "Москва",
        "requirement": "Опыт с Vue.js 2-3. Отличное знание JavaScript (ES6), TypeScript, HTML5, CSS3, SASS, JSON, JWT. ",
        "responsibility": "Разрабатывать новый функционал приложения для B2B платформы. Развивать имеющийся функционал. Работать с REST API. Участвовать в проработке UI..."
    }
]